Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2022_jarjestetaan_syyskuussa_inarissa_-_lajeina_musiikki_ja_runous.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuma 2022 järjestetään syyskuussa Inarissa – lajeina musiikki ja runous
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv 2022 riâžžât čõhččmannust Aanrest – šlaajjân musikk da tiivtâs

source: Saamelaisnuorten taidetapahtuma järjestetään syksyllä 14.-15.9.2022 Inarissa , Saamelaiskulttuurikeskus Sajoksessa.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv 2022 riâžžât čâhčča 14.-15.9.2022, Aanrest Sääʹmkulttuurkõõskõs Sajoozzâst.

source: Tapahtuma on perinteisesti järjestetty keväisin, mutta tapahtumaa on siirretty koronatilanteen vuoksi.
sms: Čeäʹppvuõđpeiʹvv lij äʹrbbvuõđlânji riõššum ǩiiđi poodd, leša čeäʹppvuõđpeiʹvv lij sirddum ååʹn koronavueʹjj diõtt.

source: Tapahtuman lajeina ovat musiikki ja runous .
sms: Čeäʹppvuõđpeiʹvv šlaajjân liâ musikk da tiivtâs.

source: Lajeihin osallistutaan joko lavaesityksin tai toimittamalla itse tehty, sävelletty tai kirjoitettu musiikkikappale tai runo myöhemmin ilmoitettavalla tavalla.
sms: Šlaajid vuässõõđât juʹna kriʹlcc-čuäjtõõzzin leʹbe tååimteeʹl jiõčč tuejjuum suõmmuum leʹbe ǩeeʹrjtum musikk-käpplõk leʹbe tivtt mâʹŋŋlubust iʹlmmtem naaʹlin.

source: Musiikki- ja runoesitykset ja kirjalliset tuotokset arvostellaan erikseen omissa ikäsarjoissaan.
sms: Musikk- da tivttčuäjtõõzz da ǩeerjlaž puhttõõzz ärvstõõlât jeeʹrab jiijjâs-i ââʹǩǩ-klasstõõllmõõžžin.

source: Sarjat:
sms: Joouki mieʹldd:

source: Alle 10-vuotiaat, alle 16-vuotiaat ja 16–20-vuotiaat
sms: Vuâlla 10 ekksa, vuâlla 16 ekksa da 16–20-ekksa

source: Musiikki: esiintyminen tapahtumassa ja/tai kirjallinen tuotos
sms: Musikk: čuäjtõõttmõš čeäʹppvuõđpeeiʹvest da/leʹbe ǩeerjlaž puhttõs

source: Runous: esiintyminen tapahtumassa ja/tai kirjallinen tuotos
sms: Tiivtâs: čuäjtõõttmõš čeäʹppvuõđpeeiʹvest da/leʹbe ǩeerjlaž puhttõs

source: Molemmissa lajeissa sallittuja ovat kaikki erilaiset musiikin ja runouden tyylilajit ja genret.
sms: Kuhttuin šlaajin seännum liâ puk jeeʹresnallšem musiikk da tivttâz šlaaj da genre.

source: Esitykset voivat olla yksin tai ryhmänä toteutettuja.
sms: Čuäjtõõzz vueiʹtte leeʹd õhttu leʹbe joukkân čõõđvikkum.

source: Tapahtumassa voi esittää omia tai muiden tuottamia teoksia, mutta kaikkien esitysten ja itse tehtyjen tuotosten tulee olla saamenkielisiä (inarin-, koltan- tai pohjoissaame).
sms: Čeäʹppvuõđpeeiʹvest vuäitt čuäʹjted jiijjâs leʹbe järrsi puuʹtʼtem tuâjaid, leša juõʹǩǩ čuäjtõõzz da jiõčč rajjum puhttõõzz feʹrttje leeʹd aainâs sääʹmǩiõllsa (aanar-, nuõrtt- leʹbe tâʹvvsääʹm).

source: Lisätietoja tapahtumasta ilmoitetaan toukokuun aikana.
sms: Lââʹssteâđaid čeäʹppvuõđpeeiʹvest iʹlmmtet vueʹssmannu poodd.

source: Tapahtumaan ilmoittaudutaan elokuussa.
sms: Čeäʹppvuõđpeivva iʹlmmtõõđât påʹrǧǧmannust.

source: Taidetapahtuman järjestelyissä ovat mukana Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta, nuorisoneuvosto, saamelainen lastenkulttuurikeskus Mánnu sekä saamelaiset elokuva- ja musiikkikeskukset.
sms: Čeäʹppvuõđpeeiʹv riâššmõõžžin liâ mieʹldd Sääʹmteeʹǧǧ škooultõs- da mättmaterial-luʹvddkåʹdd, nuõrisuåvtõs, sääʹm päärnaikulttuurkõõskõs Mánnu di sääʹm jieʹllikartt- da musikk-kõõskõõzz.

source: Tapahtuman järjestelyissä seurataan tarkasti koronatilannetta ja -turvallisuutta, minkä takia järjestäjät varaavat mahdollisuuden muutoksiin.
sms: Čeäʹppvuõđpeeiʹv riâššmõõžžin seuʹrrjet tärkka koronavueʹjj da staanvuõđ, koon vääras jäʹrjsteei vaʹrrje vueiʹtlvažvuõđ muttsid.

source: Lisätietoja:
sms: Lââʹssteâđ:
